/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
CFBundleDisplayName = "iPod Updater 2005-11-17";
Description = "Mit diesem Programm können Sie die Software von Ihrem iPod aktualisieren. Des weiteren können Sie damit die Software von Ihrem iPod auf die Werkseinstellung zurücksetzen.";
